base-devel
chezmoi
dunst
exa
fish
git
go
gvim
code
lastpass-cli
man-db
man-pages
nitrogen
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
picom
python
python-iwlib
python-psutil
qtile
rofi
termite
texinfo
xorg
xss-lock
xsecurelock
